{
    "NOTE_HEADER_FROM_DEVS": "Poznámka od vývojáře Lanternu:",
    "NOTE_BODY_FROM_DEVS": "<i>Jako jednomu z našich prvních beta zkoušečů, vaše používání a zpětná vazba v této rané fázie může velmi pomoci. Neváhejte se dostat do kontaktu, a prosím zvažte <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">/Podílení se na projektu</a></b>.  Děkujeme vám, za rovný přístup k internetu na celém světe!",
    "INVITED_HEADER": "Lantern Beta Pozvánka",
    "UPDATE_HEADER": "Je dostupná nová verze Lantern-u",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Potřebujete necenzurované připojení?",
    "LANTERN_BLURB": "Lantern spojuje lidi po celém světe dohromady do jedné sociální sítě určené ke sdílení internetových připojení, <i>která neumožňuje cenzurování</i>. Stáhněte si jej teď na odevzdání anebo získání přístupu k otevřenému internetu a pomozte celosvětově cenzuru porazit!",
    "PROMPT_BODY_HAVE": "Sdílením vašeho připojení pomocí Lanternu, přímo pomůžete lidem ve vaší síti, kteří to potřebují. Pracuje automaticky na pozadí, lehko se nastavuje, a potom vám už nijak nebude prekářet.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Více informací:",
    "INSTALLATION": "Instalace",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern vyžaduje účet Google.",
    "NOTE_BODY_BETA": "Tvrdě pracujeme, aby byl Lantern připravený pro širší škálu distribucí. Mezitím <b>můžete pomoci</b> nahlášením jakýchkoli problémů anebo návrhy ve <a href=\"https://groups.google.com/group/lantern-users-en\">fórech</a>, případně přes kontaktní formulář přímo v Lanternu. Spolu s vaší pomocí se snažíme vybudovat nejefektivnější nástroj na boj proti cenzuře, jaký v současnosti existuje.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> používá <a href=\"https://www.getlantern.org\">Lantern</a> a byl by rád, abyste se k němu připojili.",
    "UPDATE_SUBHEADER": "Vyšel Lantern *|VERSION|* a je dostupný ke stáhnutí!",
    "DOCS": "Dokumentace",
    "DEVELOPERS": "Vývojáři",
    "HOMEPAGE": "Domovská stránka",
    "SETUP": "Nastavení",
    "PROMPT_SPONSOR": "Pro zvýšení kapacity můžete též zasponzorovat <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lanternový Cloud server</a>, který poskytuje nepřerušovaný přístup vám a vaší síti 24 hodin denně, 7 dní v týdnu.",
    "PROMPT_BODY_NEED": "Lantern je navrhnut tak, aby byl rychlejší, odolnější proti blokování, a lehčí na používání než jiná řešení. jako Open Source program je možné jej na vašem počítači spustit zadarmo, a vždy to tak i bude.",
    "NOTE_HEADER_BETA": "Lantern je stále ve fázi beta zkoušení.",
    "NOTE_BODY_CLOSED": "Nainstalujte si Lantern, a potom se přihlašte pod <b>stejnou e-mailovou adresou</b>, na kterú vám byl tento e-mail zaslán.",
    "DOWNLOAD_HEADER": "Vaše osobní odkazy ke stáhnutí:",
    "USAGE": "Použití",
    "FORUMS": "Fóra",
    "NOTE_HEADER_CLOSED": "Lantern zatím není dostupný pro každého.",
    "PROMPT_HEADER_HAVE": "Máte necenzurované připojení?",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "Pokud toto není účet Google, na tento e-mail odpovězte tak, že požádáte *|INVITER_NAME|* aby vás přidal za použití jiného účtu.",
    "DOWNLOAD_SUBHEADER": "Různe odkazy pro různé užívatele ztíží cenzorům blokování Lanternu.",
    "PLEASE_NOTE": "Vezměte si, prosím, na vědomí:",
    "PROMPT_INVITE": "Každý další počítač, na kterém beží Lantern, výrazně ztěžuje cenzorům blokování, tak si, prosím, zapněte Lantern, přidejte vaše přátele, a šiřte to dále!",
    "HOW_TO_GET_LANTERN": "Lantern už dál nepřijímá žádosti o pozvání. Za účelem jeho ochrany proti průniku cenzorů jsou od nynějška všechny pozvánky možné jen prostřednictvím přátel. Pokud znáte a důvěřujete někomu, kdo ho už používá, spojte se s ním, prosím, se žádostí o pozvánku."
}