{
    "NOTE_HEADER_FROM_DEVS": "یک پیام از توسعه‌دهندگان لنترن:",
    "NOTE_BODY_FROM_DEVS": "<i> به عنوان یکی از کسانی که درحال آزمایش نسخه آزمایشی لنترن هستید، بازخوردهای شما می‌تواند کمک بسیار بزرگی به لنترن کند. لطفا برای تماس گرفتن با ما دریغ نکنید. <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">همکاری کنید</a></b>. با تشکر از شما و دسترسی به اینترنت برابر در سراسر جهان! </i>",
    "INVITED_HEADER": "دعوت نامه نسخه آزمایشی لنترن",
    "MINVER_UBUNTU": "سیستم عامل ابونتو 12.04+",
    "PROMPT_HEADER_NEED": "به یک اتصال سانسور نشده نیاز دارید؟",
    "LANTERN_BLURB": "لنترن، مردم سراسر جهان را در قالب یک شبکه اجتماعی بهم متصل می‌کند تا اینترنت خود را با یکدیگر به اشتراک بگذارند که<i>با این کار با سانسور اینترنتی مقابله می‌کنند. <i/> همین حالا دانلود کنید تا از طریق گرفتن یا به اشتراک گذاشتن یک ارتباط بدون سانسور، به اینترنت آزاد متصل شوید و به شکستن فیلترینگ و سانسور در سراسر جهان کمک کنید!",
    "PROMPT_BODY_HAVE": "از طریق به اشتراک گذاشتن اتصال اینترنتی خودتان می‌توانید بصورت مستقیم به کسانی که در شبکه شما احتیاج به کمک دارند کمک کنید. این کار بصورت خودکار در پس زمینه برنامه های کامپیوتری شما انجام می‌شود. راه اندازی خیلی راحتی دارد و دیگر نیازی نیست کاری انجام دهید.",
    "MINVER_WINDOWS": "سیستم عامل ویندوزXP+",
    "INSTALLATION": "نصب",
    "MINVER_OS_X": "سیستم عامل مک 10.6+",
    "NOTE_HEADER_GOOGLE": "برای استفاده از لنترن باید حساب گوگل داشته باشید.",
    "NOTE_BODY_BETA": "ما درحال سخت کارکردن هستیم تا نسخه‌ای از لنترن را که برای توزیع گسترده است را آماده کنیم. اما تا زمانی که موانع را پشت سر بگذاریم، <b> شما می‌توانید کمک کنید </b> از طریق گزارش دادن خطاها و مشکلات و حتی ارسال پیشنهادات خودتون در <a href=\"https://groups.google.com/group/lantern-users-en\">تالار گفتمان </a>  یا بصورت خصوصی از طریق فرم تماس با ما در برنامه لنترن. همه با هم و با کمک شما، می‌کوشیم تا قوی‌ترین ابزار مقابله با سانسور را منتشر کنیم. ",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> درحال استفاده از <a href=\"https://www.getlantern.org\">لنترن است</a>  و از شما برای عضو شدن دعوت می‌کند. ",
    "DOCS": "اسناد",
    "DEVELOPERS": "توسعه‌دهندگان",
    "HOMEPAGE": "خانه",
    "SETUP": "راه اندازی",
    "MORE_INFO": "اطلاعات بیشتر:",
    "PROMPT_SPONSOR": "برای بیشتر کردن ظرفیت لنترن، شما می‌توانید اسپانسر <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\"> سرور ابری لنترن </a> شوید. که بصورت ۲۴ ساعت شبانه روز در هفته بدون قطعی به شما و شبکه شما خدمات ارائه می‌دهد.",
    "PROMPT_BODY_NEED": "لنترن طوری طراحی شده است که سریع‌تر، پایدار در مقابل سانسور و برای استفاده آسان‌ترین راه‌کارها را انتخاب کرده است. به عنوان یک نرم افزار متن باز، بصورت مجانی است و همیشه مجانی و رایگان خواهد ماند.",
    "NOTE_HEADER_BETA": "لنترن درحال حاضر در وضعیت آزمایشی است.",
    "NOTE_BODY_CLOSED": "لنترن را نصب کنید و بعد داخل برنامه از طریق <b> همین ایمیل آدرس </b> وارد شوید، این ایمیل برای مطمئن شدن از اینکه شما می‌توانید وارد برنامه شوید یا نه، ارسال شده است.",
    "DOWNLOAD_HEADER": "لینک‌های دانلود شخصی سازی شده شما:",
    "USAGE": "همکاری ",
    "FORUMS": "تالار گفتمان",
    "NOTE_HEADER_CLOSED": "لنترن هم‌اکنون برای همه در دسترس نیست.",
    "PROMPT_HEADER_HAVE": "یک اتصال و ارتباط سانسور نشده در اختیار دارید؟",
    "Q&A": "پرسش و پاسخ",
    "NOTE_BODY_GOOGLE": "اگر این یک حساب کاربری گوگل نیست، به همین ایمیل *|INVITER_NAME|*  یک ایمیل بزنید و از این شخص درخواست کنید تا شما را با یک حساب کاربری گوگل به لنترن دعوت کند.",
    "DOWNLOAD_SUBHEADER": "هر چقدر که کاربران جدیدی از لنترن استفاده کنند، راه‌های جدیدی ایجاد می‌شود و این کار را برای سانسورکنندگان سخت می‌کند تا لنترن را مسدود کنند.",
    "PLEASE_NOTE": "لطفا دقت داشته باشید:",
    "PROMPT_INVITE": "هر کامپیوتر فرعی که لنترن را در حال اجرا دارد، سانسورکنندگان را دچار سردگرمی و کار را برای مسدود کردن لنترن سخت می‌کند، پس لطفا لنترن را اجرا کنید، دوستان مطمئن خود را به آن اضافه کنید و برنامه را به دیگران معرفی کنید!"
}