{
    "NOTE_HEADER_FROM_DEVS": "یک پیام از توسعه‌دهندگان لنترن:",
    "NOTE_BODY_FROM_DEVS": "<i>As one of our first beta testers, your usage and feedback at this early stage can make a huge contribution. Donʼt hesitate to get in touch, and please consider <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Getting Involved</a></b>. Thank you, and to equal internet access the world over!</i>",
    "INVITED_HEADER": "دعوت نامه نسخه آزمایشی لنترن",
    "MINVER_UBUNTU": "سیستم عامل ابونتو 12.04+",
    "PROMPT_HEADER_NEED": "به یک اتصال سانسور نشده نیاز دارید؟",
    "LANTERN_BLURB": "لنترن مردم سراسر جهان را در قالب یک شبکه‌اجتماعی بهم متصل می‌کند تا اینترنت خود را با یکدیگر به اشتراک بگذارند که<i>بدون سانسور این کار انجام می‌شود. <i/> هم‌اکنون دانلود کنید تا از طریق گرفتن و یا دادن دسترسی، به اینترنت آزاد متصل شوید و به شکستن فیلترینگ و سانسور در سراسر جهان کمک کنید!",
    "PROMPT_BODY_HAVE": "از طریق به اشتراک گذاشتن اتصال اینترنتی خودتان می‌توانید بصورت مستقیم به کسانی که در شبکه شما احتیاج به کمک دارند کمک کنید. این کار بصورت خودکار در پس زمینه برنامه های کامپیوتری شما انجام می‌شود. راه اندازی خیلی راحتی دارد و دیگر نیازی نیست کاری انجام دهید.",
    "MINVER_WINDOWS": "سیستم عامل ویندوزXP+",
    "INSTALLATION": "نصب",
    "MINVER_OS_X": "سیستم عامل مک 10.6+",
    "NOTE_HEADER_GOOGLE": "برای استفاده از لنترن باید حساب گوگل داشته باشید.",
    "NOTE_BODY_BETA": "We are working hard to get Lantern ready for larger-scale distribution. In the meantime, you may hit snags, but <b>you can help</b> by reporting any problems or suggestions in the <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> or privately through the Contact form in Lantern itself. Together with your help, we strive to build the most effective tool against censorship out there.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> is using <a href=\"https://www.getlantern.org\">Lantern</a> and would like you to join.",
    "DOCS": "اسناد",
    "DEVELOPERS": "توسعه‌دهندگان",
    "HOMEPAGE": "خانه",
    "SETUP": "راه اندازی",
    "PROMPT_SPONSOR": "To add even more capacity, you can also sponsor a <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, which provides uninterrupted access to you and your network 24/7.",
    "PROMPT_BODY_NEED": "Lantern is designed to be faster, more blocking-resistant, and easier to use than other solutions. As open source software, itʼs free to run on your computer and always will be.",
    "NOTE_HEADER_BETA": "لنترن درحال حاضر در وضعیت آزمایشی است.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to to make sure you can sign in.",
    "DOWNLOAD_HEADER": "لینک‌های دانلود شخصی سازی شده شما:",
    "USAGE": "Usage",
    "FORUMS": "تالار گفتمان",
    "NOTE_HEADER_CLOSED": "لنترن هم‌اکنون برای همه در دسترس نیست.",
    "PROMPT_HEADER_HAVE": "یک اتصال و ارتباط سانسور نشده در اختیار دارید؟",
    "Q&A": "پرسش و پاسخ",
    "NOTE_BODY_GOOGLE": "اگر این یک حساب کاربری گوگل نیست، به همین ایمیل *|INVITER_NAME|*  یک ایمیل بزنید و از این شخص درخواست کنید تا شما را با یک حساب کاربری گوگل به لنترن دعوت کند.",
    "DOWNLOAD_SUBHEADER": "Different links for different users makes it harder for censors to block Lantern.",
    "PLEASE_NOTE": "لطفا دقت داشته باشید:",
    "PROMPT_INVITE": "Every additional computer running Lantern makes it that much harder for censors to block, so please run Lantern, add your friends, and spread the word!"
}