{
    "NOTE_HEADER_FROM_DEVS": "הערה מאת המפתחים של Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>As one of our first beta testers, your usage and feedback at this early stage can make a huge contribution. Donʼt hesitate to get in touch, and please consider <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Getting Involved</a></b>. Thank you, and to equal internet access the world over!</i>",
    "INVITED_HEADER": "הזמנה לגירסת בטא של Lantern",
    "UPDATE_HEADER": "גרסת Lantern חדשה זמינה",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "האם אתם זקוקים לחיבור לא מצונזר?",
    "LANTERN_BLURB": "Lantern מקשרת אנשים מכל העולם ביחד בתוך רשת חברתית לשם שיתוף חיבורי אינטרנט קשר <i>שומרות על הצנזורים בחוץ</i>. הורידו כעת כדי להקנות או להשיג גישה אל האינטרנט הפתוח ועזרו להביס צנזורה בכל העולם!",
    "PROMPT_BODY_HAVE": "על ידי שיתוף הקשר שלך דרך Lantern אתה יכול ישירות לסייע לאנשים ברשת שלך שזקוקים לגישה. Lantern קל להתקנה, עובד באופן אוטומטי ברקע, ואינו מפריע.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "מידע נוסף:",
    "INSTALLATION": "התקנה",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern מצריכה חשבון Google.",
    "NOTE_BODY_BETA": "We are working hard to get Lantern ready for larger-scale distribution. In the meantime, you may hit snags, but <b>you can help</b> by reporting any problems or suggestions in the <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> or privately through the Contact form in Lantern itself. Together with your help, we strive to build the most effective tool against censorship out there.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> משתמש/ת ב- <a href=\"https://www.getlantern.org\">Lantern</a> ורוצה שתצטרף/פי.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* שוחררה וזמינה להורדה!",
    "DOCS": "תיעוד",
    "DEVELOPERS": "מפתחים",
    "HOMEPAGE": "דף בית",
    "SETUP": "קביעת תצורה",
    "PROMPT_SPONSOR": "כדי להוסיף עוד יותר קיבולת, את/ה יכול/ה לתת חסות בשביל <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, אשר מספק גישה ללא הפרעה לך והרשת שלך 24/7.",
    "PROMPT_BODY_NEED": "Lantern is designed to be faster, more blocking-resistant, and easier to use than other solutions. As open source software, itʼs free to run on your computer and always will be.",
    "NOTE_HEADER_BETA": "Lantern עדיין בשלב בטא.",
    "NOTE_BODY_CLOSED": "התקן את Lantern ולאחר מכן היכנס עם <b>אותה כתובת אימייל</b> אימיל זה נשלח כדי לוודאות כניסה לרשת Lantern.",
    "USAGE": "שימוש",
    "FORUMS": "פורומים",
    "NOTE_HEADER_CLOSED": "Lantern עדיין אינה זמינה לכל אחד.",
    "PROMPT_HEADER_HAVE": "האם יש לכם חיבור לא מצונזר?",
    "Q&A": "שות",
    "NOTE_BODY_GOOGLE": "במקרה שחשבון זה אינו חשבון גוגל, השב להודעה זו לבקש מן *|INVITER_NAME|* להוסיף אותך באמצעות חשבון אחר.",
    "PLEASE_NOTE": "שים לב:",
    "PROMPT_INVITE": "כל מחשב נוסף בו פועל Lantern גורם למצב שמקשה למצנזרים לחסום, אז בבקשה תריצו את Lantern במחשב שלכם, תוסיפו את החברים שלכם, ותפיצו את הבשורה!",
    "HOW_TO_GET_LANTERN": "Lantern יותר לא מקבל בקשות להזמנות. על מנת להגן את Lantern מפני חדירה על ידי מצנזרים, כל ההזמנות נעשות כעת דרך חברים קיימים לחברים שלהם. אם אתם מכירים וסומכים על מישהו שכבר משתמש ב-Lantern, אנא צורו קשר איתם כדי לבקש הזמנה."
}