{
    "NOTE_HEADER_FROM_DEVS": "Obavijest od developera Lanterna:",
    "NOTE_BODY_FROM_DEVS": "<i>Kao jedan/na od prvih beta-testera, vaša upotreba i povratna informacija u ovoj ranoj fazi može puno doprinjeti. Nemojte se ustručavati kontaktirati nas, i razmotrite <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">uključivanje u akciju</a></b>.\nHvala Vam, i proširite pristup internetu. Svugdje.",
    "INVITED_HEADER": "Lantern Beta pozivnica",
    "UPDATE_HEADER": "Nova verzija Lanterna je dostupna",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Trebate li necenzuriranu internetsku vezu?",
    "LANTERN_BLURB": "Lantern povezuje ljude preko cijelog svijeta u društvenu mrežu za dijeljenje internetskih veza koje vas <i> čuvaju od cenzura.</i> Preuzmite sada kako biste dali ili dobili pristup otvorenom internetu i pomogli pobijediti cenzuru u cijelom svijetu!",
    "PROMPT_BODY_HAVE": "Dijeljenjem Vaše internetske veze preko Lanterna, možete izravno pomoći ljudima u Vašoj mreži kome treba. Radi automatski, u pozadini, jednostavan je za postaviti, i ne smeta Vam.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Više informacija:",
    "INSTALLATION": "Instalacija",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern zahtijeva Google-ov račun.",
    "NOTE_BODY_BETA": "Radimo naporno kako bi unaprijedili Lantern za veliko tržište. U međuvremenu, možda bude bilo prepreka, ali <b>Vi možete pomoći</b> izvješćivanjem bilo kakvih problema ili prijedloga na <a href=\"https://groups.google.com/group/lantern-users-en\">forumima</a> ili privatno preko Kontakt obrasca iz samog Lanterna. Zajedno s vašom pomoći, težimo izgraditi najučinkovitiji alat protiv cenzure koji će postojati.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> koristi <a href=\"https://www.getlantern.org\">Lantern</a> i volio/voljela bi da se pridružite.",
    "UPDATE_SUBHEADER": "Verzija  *|VERSION|* je izašla i dostupna je za preuzimanje.",
    "DOCS": "Dokumenacija",
    "DEVELOPERS": "Developeri",
    "HOMEPAGE": "Naslovna stranica",
    "SETUP": "Setup",
    "PROMPT_SPONSOR": "Kako bi dodali još više kapaciteta, možete sponzorirati <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern server</a>, koji pruža neprekinuti pristup Vama i vašoj mreži 24/7.",
    "PROMPT_BODY_NEED": "Lantern je dizajniran tako da bude brži, otporniji na zaštite, i lakši za korištenje nego ikakva druga rješenja. Kao softver otvorenog koda, besplatan je za Baše računalo i zauvijek će ostati.",
    "NOTE_HEADER_BETA": "Lantern je još uvijek u beta testiranju.",
    "NOTE_BODY_CLOSED": "Instalirajte Lanter i ulogirajte se sa <b>istom e-mail adresom</b> na koju je ovaj e-mail poslan kako biste bili sigurni da ćete se moći ulogirati.",
    "USAGE": "Upotreba",
    "FORUMS": "Forumi",
    "NOTE_HEADER_CLOSED": "Lantern još nije dostupan svima.",
    "PROMPT_HEADER_HAVE": "Imate li necenzuriranu internetsku vezu?",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "Ako ovo nije Googleov račun, odgovorite na ovaj email kako biste pitali *|INVITER_NAME|* da vas doda koristeći drugi račun.",
    "PLEASE_NOTE": "Imajte na umu:",
    "PROMPT_INVITE": "Svako dodatno računalo koje koristi Lantern čini cenzuriranje težim, pa vas molimo pokrenite Lantern, dodajte Vaše prijatelje i proširite Lantern svijetom.",
    "HOW_TO_GET_LANTERN": "Lanter više ne prihvaća zahtijeve za pozivnice. Kako biste zaštitili Lantern protiv infiltracija od cenzura, sve pozivnice sada prave prijatelji za prijatelje. Ako znaze ili vjerujete nkomu tko već koristi Lantern, molimo Vas, kontaktirajte ih i zatražite pozivnicu."
}