{
    "NOTE_HEADER_FROM_DEVS": "Una nota dagli sviluppatori di Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Puoi dare un enorme contributo, usando Lantern e lasciando dei feedback, essendo fra i primi beta testers. Non esitare a metterti in contatto con noi e considera di <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Entrare a far parte del team</a></b>. Grazie, e all'accesso ad Internet in tutto il mondo! ",
    "INVITED_HEADER": "Invito per Lantern Beta",
    "UPDATE_HEADER": "È disponibile una Nuova Versione di Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Hai bisogno di una connessione incensurata?",
    "LANTERN_BLURB": "Lantern permette a persone da tutto il mondo di condividere una connessione internet che <i>tenga la censura alla larga</i>. Scaricalo adesso, per dare o avere accesso al Web aperto e per aiutare a sconfiggere la censura nel mondo!",
    "PROMPT_BODY_HAVE": "Condividendo la tua connessione attraverso Lantern puoi aiutare direttamente le persone nella tua rete che ne hanno bisogno. Lavora automaticamente in background, è semplice da impostare e poi non ti disturberà più.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Maggiori informazioni:",
    "INSTALLATION": "Installazione",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern richiede un account Google.",
    "NOTE_BODY_BETA": "Stiamo lavorando sodo per preparare Lantern ad essere distribuito su larga scala. Nel frattempo, potrai incontrare qualche imprevisto, ma <b>puoi darci una mano</b> segnalando qualsiasi problema o inviando suggerimenti nei <a href=\"https://groups.google.com/group/lantern-users-en\">forum</a> o in privato, attraverso il modulo \"Contatti\" di Lantern. Con il tuo aiuto, lotteremo per creare il più efficace strumento contro la censura. ",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> sta usando <a href=\"https://www.getlantern.org\">Lantern</a> e vorrebbe che lo facessi anche tu.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* è disponibile per il download!",
    "DOCS": "Documentazione",
    "DEVELOPERS": "Sviluppatori",
    "HOMEPAGE": "Homepage",
    "SETUP": "Setup",
    "PROMPT_SPONSOR": "To add even more capacity, you can also sponsor a <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, which provides uninterrupted access to you and your network 24/7.",
    "PROMPT_BODY_NEED": "Lantern è pensato per essere più veloce, più resistente ai blocchi e più facile da usare rispetto ad altre soluzioni. È un software open source che puoi installare senza costi sul tuo computer e che rimarrà gratuito per sempre. ",
    "NOTE_HEADER_BETA": "Lantern è ancora in fase di beta testing.",
    "NOTE_BODY_CLOSED": "Installa Lantern e, per essere sicuro di poter accedere, registrati con lo <b>stesso indirizzo</b> a cui è stata inviata questa email.",
    "USAGE": "Utilizzo",
    "FORUMS": "Forums",
    "NOTE_HEADER_CLOSED": "Lantern non è ancora disponibile a tutti.",
    "PROMPT_HEADER_HAVE": "Hai una connessione incensurata?",
    "Q&A": "D&R",
    "NOTE_BODY_GOOGLE": "Se questo non è un account Google, rispondi a questa mail per chiedere a *|INVITER_NAME|* di aggiungerti con un account diverso.",
    "PLEASE_NOTE": "Attenzione:",
    "PROMPT_INVITE": "Più computer usano Lantern, più sarà difficile per i censori bloccare i siti! Quindi, per favore, usa Lantern, aggiungi i tuoi amici e passa parola!",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation."
}