{
    "NOTE_HEADER_FROM_DEVS": "Een notitie van de Lantern ontwikkelaars:",
    "NOTE_BODY_FROM_DEVS": "<i>Als een van onze eerste beta-testers kan uw gebruik en terugkoppeling in dit vroege stadium een geweldige bijdrage leveren. Aarzel niet met ons contact op te nemen en overweeg <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">u erbij te betrekken</a></b>. Wij danken u en... \"op voor de gelijkheid in internettoegang over de hele wereld!\"</I> ",
    "INVITED_HEADER": "Lantern Beta uitnodiging",
    "UPDATE_HEADER": "Nieuwe versie van Lantern beschikbaar",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Heeft u een ongecensureerde verbinding nodig?",
    "LANTERN_BLURB": "Lantern verbindt wereldwijd personen  in een sociaal netwerk met als doel het delen van internetverbindingen die <i>censors buiten de deur houden</i>. Download de applicatie nú om toegang te verkrijgen tot of te verlenen aan een open internet en help wereldwijd internet censuur te verslaan. ",
    "PROMPT_BODY_HAVE": "Door uw internetverbinding via Lantern te delen, kunt u direct personen in uw netwerk die dit nodig hebben helpen. Het programma draait automatisch op de achtergrond, is gemakkelijk te installeren en valt u daarna niet meer lastig.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Meer informatie:",
    "INSTALLATION": "Installatie",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern vereist een Google account.",
    "NOTE_BODY_BETA": "We werken er hard aan Lantern klaar te krijgen voor een grootschalige uitrol. Intussen is het mogelijk dat u tegen onvolkomenheden aanloopt. <b>U kunt echter helpen</b> door problemen te rapporteren of suggesties te doen in de <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> of privé via het Contactformulier in het Lantern programma zelf. Samen met uw hulp streven we naar de bouw van het meest effectieve hulpmiddel tegen censuur in de wereld.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> gebruikt <a href=\"https://www.getlantern.org\">Lantern</a> en wil graag dat u meedoet.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* is uit en beschikbaar voor downloaden!",
    "DOCS": "Documenten",
    "DEVELOPERS": "Ontwikkelaars",
    "HOMEPAGE": "Startpagina",
    "SETUP": "Setup",
    "PROMPT_SPONSOR": "Om nog meer capaciteit toe te voegen kunt u sponsor worden van een <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, welke  ononderbroken toegang verleent aan u en uw netwerk gedurende 24/7.",
    "PROMPT_BODY_NEED": "Lantern is ontworpen om sneller, blokkade resistenter en gemakkelijker te zijn in het gebruik dan andere oplossingen. Als open source software is het gratis te gebruiken op uw computer en zal dat altijd zijn.",
    "NOTE_HEADER_BETA": "Lantern is nog in de beta testfase.",
    "NOTE_BODY_CLOSED": "Installeer Lantern en meldt u daarna aan met het <b>zelfde e-mailadres</b> waarnaar dit bericht is verzonden om er zeker van te zijn dat u zich kan aanmelden.",
    "DOWNLOAD_HEADER": "Uw persoonlijke download links:",
    "USAGE": "Gebruik",
    "FORUMS": "Forums",
    "NOTE_HEADER_CLOSED": "Lantern is nog niet beschikbaar voor iedereen.",
    "PROMPT_HEADER_HAVE": "Heeft u een ongecensureerde verbinding?",
    "Q&A": "Vraag & Antwoord",
    "NOTE_BODY_GOOGLE": "Indien dit geen Google account is, antwoord op dit e-mailbericht met de vraag of  *|INVITER_NAME|* u toe wilt voegen met gebruik van een ander account.",
    "DOWNLOAD_SUBHEADER": "Verschillende links voor verschillende gebruikers maken het moeilijker voor censors Lantern te blokkeren.",
    "PLEASE_NOTE": "Let op:",
    "PROMPT_INVITE": "Elke additionele computer met Lantern maakt het moeilijker voor censors een verbinding te blokkeren. Installeer en draai Lantern dus, voeg vrienden toe en verspreid het nieuws!",
    "HOW_TO_GET_LANTERN": "Lantern accepteer geen uitnodigingsverzoeken meer. Om Lantern beschermen tegen infiltratie door censurerende partijen, kunnen uitnodigingen alleen nog maar verstuurd worden naar vrienden die Lantern al gebruiken. Neem contact op met een van hen om een uitnodiging aan te vragen."
}