{
    "NOTE_HEADER_FROM_DEVS": "Lantern ئىجادكارلىرىنىڭ خېتى:",
    "NOTE_BODY_FROM_DEVS": "<i>دەسلەپكى سىناق نەشرىنى ئىشلەتكۈچى بولۇش سۈپىتىڭىز بىلەن، بۇ دەسلەپكى باسقۇچتا، سىزنىڭ ئىشلىتىش ۋە قايتۇرما ئىنكاسىڭىز بىز ئۈچۈن غايەت زور تۆھپىڭىز ھېسابلىنىدۇ. ئەگەر بىز بىلەن ئالاقە قىلماقچى بولسىڭىز، ھەرگىز ئىككىلەنمەڭ، <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">قوشۇلۇش</a></b>نى ئويلىشىڭ. سىزگە رەھمەت، بىز بىرلىكتە پۈتكۈل دۇنيانىڭ مۇكەممەل تور ئۇلىنىشىغا ئىگە قىلايلى!</i>",
    "INVITED_HEADER": "Lantern سىناق نەشرىنىڭ تەكلىپى",
    "UPDATE_HEADER": "يېڭى نەشرىدىكى Lantern بار",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "تەكشۈرۈلمەيدىغان تور ئۇلىنىشى لازىممۇ؟",
    "LANTERN_BLURB": "Lantern بىر ئىجتىمائىي ئالاقە تورى ئارقىلىق دۇنيادىكى ھەممە كىشىلەرنى بىر بىرىگە باغلاپ، ئىنتېرنېت ئۇچۇرلىرىدىن ھەمبەھىرلىنىپ، تەكشۈرۈپ نازارەت قىلىشنىڭ ئۈنۈمىنى يوقاتقۇزىدۇ. ھازىر چۈشۈرۈپ، ئەركىن ئىنتېرنېتقا ئېرىشىپ ياكى ئىگە بولۇپ، دۇنيا مىقياسىدا ئۇچۇر تەكشۈرۈپ نازارەت قىلىشنى مەغلۇپ قىلىشقا ياردەملىشىڭ!",
    "PROMPT_BODY_HAVE": "Lantern ئارقىلىق ئۇلىنىشىڭىزنى ئورتاقلىشىپ، ئۆزىڭىزنىڭ تورىدا تور باغلىنىشىغا ئېھتىياجلىق كىشىلەرگە بىۋاستە ياردەم قىلالايسىز. ئۇ ئاپتۇماتىك ھالدا ئارقا سۇپىدا ئىشلەيدۇ، تەڭشەش ئاسان ھەمدە سىزنى ئاۋارە قىلمايدۇ.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "تېخىمۇ كۆپ ئۇچۇر:",
    "INSTALLATION": "قاچىلاش",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern سىزدىن Google ھېساباتى بولۇشىنى تەلەپ قىلىدۇ.",
    "NOTE_BODY_BETA": "زور كۆلەمدە Lantern نى تارقىتىشقا تەييارلىق قىلىۋاتىمىز. بۇ جەرياندا، كىچىك مەسىلىلەرگە يولۇقۇشىڭىز مۇمكىن، ئەمما <b>سىز بىزگە ياردەم قىلالايسىز</b>، ھەر قانداق مەسىلىنى مەلۇم قىلالايسىز ياكى <a href=\"https://groups.google.com/group/lantern-users-en\">مۇنبەر</a> دە تەكلىپ بېرەلەيسىز ياكى Lantern نىڭ ئۆزىدىكى ئالاقە جەدۋىلى ئارقىلىق ئايرىم ئالاقە قىلالايسىز. سىزنىڭ ياردىمىڭىزدە، بىز بىرلىكتە تىرىشىپ تەكشۈرۈپ نازارەت قىلىشقا قارشى ئەڭ ئۈنۈملۈك قورال بەرپا قىلايلى.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> ھازىر <a href=\"https://www.getlantern.org\">Lantern</a> ئىشلىتىۋاتىدۇ ھەمدە سىزنىڭمۇ بىللە ئىشلىتىشىڭىزنى ئارزۇ قىلىدۇ..",
    "UPDATE_SUBHEADER": "يېڭى نەشرىدىكى Lantern *|VERSION|* چىقتى، چۈشۈرگىلى بولىدۇ!",
    "DOCS": "ھۆججەتلەر",
    "DEVELOPERS": "ئىجادكارلار",
    "HOMEPAGE": "باش بەت",
    "SETUP": "قاچىلاش",
    "PROMPT_SPONSOR": "تېخىمۇ كۆپ سىغىم قوشۇلدى، سىز يەنە <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern بۇلۇت مۇلازىمېتىرى</a>غا مەبلەغ ياردەم قىلالايسىز. ئۇ ھەپتىدە 7 كۈن 24 سائەت ئۈزۈلدۈرمەي سىزگە تور ئۇلىنىش مۇلازىمىتى تەمىنلەيدۇ.",
    "PROMPT_BODY_NEED": "Lantern تېخىمۇ تېز، توسۇشقا قارشى لايىھە قوللانغان بولۇپ، باشقا ئوخشاش تۈردىكى يۇمشاق دېتاللارغا سېلىشتۇرغاندا ئىشلىتىش ئاسان. كودى ئوچۇق يۇمشاق دېتال بولۇش سۈپىتى بىلەن، كومپيۇتېرىڭىزدا ئىجرا قىلسىڭىز ھەقسىز، مەڭگۈ ھەقسىز.",
    "NOTE_HEADER_BETA": "Lantern تېخىچە سىناق باسقۇچىدا تۇرۇۋاتىدۇ.",
    "NOTE_BODY_CLOSED": "Lantern نى قاچىلاپ خەت تاپشۇرۇۋالغان <b>ئوخشاش ئېلخەت ئادرېس</b> بىلەن تىزىمغا كىرىپ، تىزىمغا كىرەلىشىڭىزگە كاپالەتلىك قىلىڭ.",
    "DOWNLOAD_HEADER": "سىزگە خاس چۈشۈرۈش ئۇلانمىسى:",
    "USAGE": "ئىشلىتىلىشى",
    "FORUMS": "مۇنبەر",
    "NOTE_HEADER_CLOSED": "Lantern تېخى ھەممە ئىشلەتكۈچىلەرگە ئېچىۋېتىلمىدى.",
    "PROMPT_HEADER_HAVE": "تەكشۈرۈلمەيدىغان تور ئۇلىنىشى بارمۇ؟",
    "Q&A": "سوئال جاۋاب",
    "NOTE_BODY_GOOGLE": "ئەگەر بۇ Google ھېساباتى بولمىسا، بۇ خەتكە جاۋاب قايتۇرۇپ  *|INVITER_NAME|* نىڭ سىزنى باشقا ھېساباتقا قوشۇشنى تەلەپ قىلىڭ.",
    "DOWNLOAD_SUBHEADER": "ئوخشىمىغان ئىشلەتكۈچىلەر ئوخشاش بولمىغان ئۇلىنىش ئىشلىتىپ، نازارەت قىلىپ تەكشۈرگۈچىلەرنىڭ Lantern ئىشلىتىشنى چەكلىشىنى تەسلەشتۈرىدۇ.",
    "PLEASE_NOTE": "دىققەت قىلىڭ:",
    "PROMPT_INVITE": "ھەر بىر Lantern ئىجرا قىلىنىۋاتقان كومپيۇتېر تەكشۈرۈپ نازارەت قىلغۇچىلارنىڭ ئۇنى توسۇشىنى تەسلەشتۈرىدۇ، شۇڭا Lantern نى ئىجرا قىلىپ، دوستلىرىڭىزنى قوشۇڭ ھەمدە بۇ ئۇچۇرنى كەڭ تەشۋىق قىلىڭ!",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation."
}